export const LOAD_AND_EDIT_WARN = "Внимание! При работе с файлами в большом разрешении могут наблюдаться задержки отрисовки изображения. Рекомендуется использовать изображения в умеренном качестве, в ином случае сохранять спокойствие."; // prettier-ignore
export const ERROR_VALUE_ONE = "Имя должно содержать от 3 до 16 символов.";
export const ERROR_VALUE_TWO = "Имя может содержать только буквы, цифры и символы подчеркивания.";
export const ERROR_VALUE_TREE = "Тег может содержать от 3 до 24 символов.";
export const ERROR_VALUE_FOUR = "Тег может содержать только буквы, цифры и символы подчеркивания.";